{
    "main" : {
        "ОНАС": "БИЗ ЖӨНҮНДӨ\n",
        "titles": "Motion Web IT academy – IT адистерин окуткан эл аралык билим берүү мекемеси.\n",
        "titles2": "Үзгүлтүксүз өнүгүүбүздүн аркасында биз IT адистерин даярдоо боюнча эффективдүү программаларды иштеп чыктык. Биз оффлайн жана онлайн билим берүүнүн мыкты тажрыйбаларын айкалыштыра алдык жана ошону менен жогорку натыйжаларга жетиштик.\n",
        "link" : "Кененирээк",
        "userFront": "Фронтенд-разработчик -бул колдонуучу интерфейстерин түзгөн адис\n",
        "userUi": "UX / UI дизайнер - интерактивдүү, колдонуучуга ыңгайлуу интерфейстерди түзүүчү адис",
        "userBac": "Бэкенд-разработчик —бул веб-сайттын ички жана эсептөө логикасына жооптуу адис",
        "webLeft": "Эмне үчүн MOTIN WEB IT ACADEMY - бул окуу үчүн эң жакшы тандоо",
        "webRight": "Окутуу нөлдөн Junior даражасына чейин.\n",
        "webRight2": "Курста сиз программалоо тилдерин жана кошумча технологияларды колдонуу менен веб-сервис интерфейстерин кантип түзүүнү үйрөнөсүз. Сабак учурунда кантип веб-сайттарырды түзүүнү жана аны серверге жүктөөнү да үйрөнөсүз.",
        "webOpen": "Биздин компания студенттерибиз үчүн\nOpen Space зоонасы менен камсыздайт. Каалаган убактынызла келип сабак окууга мумкун, жана ал жерден башка студенттер менен достошуп жана баарлашып  дагы да жөндөмдорун өнүктүрүүгө болот.\n",
        "webEnOne": "Англис тили\n",
        "webEnTwo": "Учурда рынокто англис тилин билген адистер көбүрөөк суроо-талапка ээ, анткени бул продукцияны дүйнөлүк аренага алып чыгууга мүмкүндүк берет. Ошондуктан биз студенттерибизге АКЫСЫЗ тил курстарын окууга  мүмкүнчүлүк беребиз.\n",
        "webClub": "IT клуб\n",
        "webClubTwo": "IT Club – бул курс менен чыныгы жумуштун ортосундагы көпүрө. Бишкектеги курстарды талдап, биз студенттерге реалдуу долбоорлорго даярданууга жардам бере турган клуб ачууну чечтик. Курсту бүтүрбөстөн эле окуучулар командада кантип иштөө керектигин түшүнө алышат, өз иштерин кантип көрсөтүүнү үйрөнүшөт жана өнүгүү стадиясында кандай көйгөйлөр бар экенин түшүнүшөт.\n",
        "link": "",
        "accordionsH1": "Көп берилүүчү суроолор",
        "accordionTitle": "",
        "accordionTitleTwo": "",
        "accordionTitleThee": "",
        "accordionTitleFour": "",
        "accordionTitleFive": "",
        "accordionTitleSix": "",
        "serviceH1": "Курска катталууну үчүн же консультация алуу үчүн заявка калтырыңыз.",
        "serviceP": "Менеджер сиз менен 30 мүнөттүн ичинде байланышып, бардык суроолоруңузга жооп берет.",
        "serviceSpan": "Мен жеке маалыматтарымды иштетүүгө макулмун.",
        "serviceBtn": ""
      }
}